[
    {
        "fecha": "Lunes 05, 2024",
        "cita_biblica": "Lucas 23:26-43",
        "comentario": "¿Alguna vez has perdonado a alguien que ni siquiera ha pedido tu perdón? Como en tantos casos, Jesús mismo es nuestro ejemplo. Lo golpearon, se burlaron de Él y estaba a punto de ser crucificado, una manera horrible de morir. Sin embargo, mientras lo crucificaban, dijo varias cosas diferentes, pero lo más interesante fue cuando oró: \"Padre, perdónalos, porque no saben lo que están haciendo\". ¡Guau, qué actitud tan asombrosa! Y sin embargo, ni siquiera podemos superar ese compañero de clase que dijo algo desagradable acerca de nosotros. ¿Por qué no tomamos un tiempo para realmente aprender algo del ejemplo de Jesús hoy y perdonar a alguien que nos ha lastimado?",
        "vivelo": "¿A quién necesitas perdonar, incluso si nunca te han pedido perdón? Una cosa que nos ayuda a perdonar es recordar cuánto Jesús ya nos perdonó. Ninguno de nosotros merece el perdón, pero Jesús lo da a aquellos que lo piden.",
        "link": "https://www.bible.com/bible/176/luk.23.26-43"
    },
    {
        "fecha": "Martes 06, 2024",
        "cita_biblica": "Lucas 23:44-56",
        "comentario": "¿No encuentras sorprendente lo rápido que puede reunirse una multitud cuando algo malo está sucediendo? La gente saca sus teléfonos celulares y graba videos de alguien siendo golpeado o burlado. La crucifixión de Jesús también atrajo a una multitud. Sucedieron cosas asombrosas que no se podían explicar. El mundo se oscureció durante tres horas. La gruesa cortina en el templo se rasgó en dos y hubo un terremoto. Luego, Jesús clamó, encomendando su espíritu a su Padre celestial. Las personas que vieron todo esto y la crucifixión reaccionaron de diferentes maneras. El centurión romano glorificó a Dios y exclamó que Jesús seguramente era un hombre justo. Algunas personas se golpearon el pecho, lo que podría significar que estaban tristes, humilladas, enojadas o culpables. Jesús también tenía amigos que estaban a una distancia observando. Un líder religioso que no estaba de acuerdo con la decisión de crucificar a Jesús fue a Pilato y pidió el cuerpo de Jesús para darle un entierro adecuado.",
        "vivelo": "Cuando piensas en la crucifixión y en todo lo que Jesús hizo por ti en la cruz, ¿qué tipo de emociones sientes? ¿Comprendes y aprecias su altruismo y perdón? Tómate un tiempo para agradecer a Jesús por su sacrificio por ti.",
        "link": "https://www.bible.com/bible/176/luk.23.44-56"
    },
    {
        "fecha": "Miércoles 07, 2024",
        "cita_biblica": "Lucas 24:1-12",
        "comentario": "¿Te cuesta creer en la resurrección de Jesús? Así les pasó a los discípulos cuando las mujeres regresaron del sepulcro y les dijeron que Jesús había resucitado y lo que los ángeles les habían dicho. Pensaron que las mujeres estaban hablando tonterías. ¡Pero la verdad es que Jesús está vivo! Y hay mucha evidencia, incluyendo a más de 500 testigos presenciales que vieron a Jesús vivo. Esta es una de las verdades más importantes de toda la Escritura. Cuando leemos las palabras, \"No está aquí, sino que ha resucitado\", deberíamos emocionarnos. Dado que Jesús está vivo y bien, nuestras vidas pueden ser diferentes ahora. Podemos tener paz en nuestras vidas y esperanza para nuestro futuro. Podemos vivir cada día con alegría en nuestros corazones. ¿Cómo sería tu vida si Jesús no hubiera resucitado de entre los muertos? Sería sin sentido, sin significado y una pérdida constante contra hacer lo que no está bien, lo que solo te haría daño a ti y a los demás. Pero podemos regocijarnos, porque Él está vivo y bien. ¡Porque Él vive, nosotros también vivimos!",
        "vivelo": "La Resurrección es crucial para nuestra fe. Si Jesús no resucitó de entre los muertos, no tenemos esperanza de resurrección. Reúnete con algunos amigos o un líder juvenil y estudien toda la evidencia de la resurrección de Jesús.",
        "link": "https://www.bible.com/bible/176/luk.24.1-12"
    },
    {
        "fecha": "Jueves 08, 2024",
        "cita_biblica": "Lucas 24:13-27",
        "comentario": "¿Reconocerías a Jesús si apareciera en tu iglesia? Si no, no serías el único que ha cometido ese error. Increíblemente, en nuestro pasaje de hoy, dos seguidores muy cercanos de Jesús ni siquiera se dieron cuenta de que Él estaba caminando con ellos. Mientras los dos hombres hablaban de las cosas que habían sucedido recientemente, específicamente, la crucifixión de Jesús, el propio Jesús se acercó a ellos. En lugar de reconocerlo por quien era, simplemente caminaron y hablaron con Él. Mientras caminaban, Jesús les explicó que todo lo que había sucedido estaba hablado en el Antiguo Testamento, no deberían haberse sorprendido. No fue hasta el final del viaje, después de que les enseñó más de la Palabra de Dios y compartió una comida con ellos, que se dieron cuenta de que el Hijo de Dios había estado en su presencia todo el tiempo. Tal vez lo reconocieron por las marcas de los clavos en sus manos.",
        "vivelo": "Alguien ha dicho que tú puedes ser el único Jesús que algunas personas vean. Jesús no camina entre nosotros, pero si vivimos como Jesús, otras personas lo verán en nosotros. Nuestra vida y testimonio pueden llevar a alguien a Jesús. Vive como Jesús para que otros puedan verlo.",
        "link": "https://www.bible.com/bible/176/luk.24.13-27"
    },
    {
        "fecha": "Viernes 09, 2024",
        "cita_biblica": "Lucas 24:28-40 y Hebreos 4:15",
        "comentario": "¿Cómo responderías si Jesús apareciera en tu sala de estar? ¿Le harías una pregunta que siempre has querido saber la respuesta, o simplemente entrarías en pánico? Cuando los dos hombres que hablaron con Jesús y comieron con Él se dieron cuenta de que era Jesús, corrieron a contarle a los otros discípulos. De repente, Jesús aparece en la habitación. Los discípulos respondieron como si hubieran visto un fantasma. No lo esperaban en absoluto, especialmente durante el medio de una de sus conversaciones sobre Él. Jesús aparece de la nada. Jesús sabía que estaban luchando por creer. Quiere asegurarse de que comprendieran que Él realmente había resucitado e incluso les muestra las marcas de los clavos en sus manos y pies. Jesús sabe que hay momentos en los que también luchamos por creer. Cuando tengas dudas, llévalas a Jesús. Él sabe que habrá momentos en los que lucharemos y quiere que sepamos que Él todavía está con nosotros. Su muerte y resurrección nos dieron una salvación que cambia la vida, y Su ejemplo (a través del poder del Espíritu Santo) cambia nuestro comportamiento.",
        "vivelo": "Hebreos 4:15 nos dice que Jesús comprende nuestra debilidad, no lo toma por sorpresa. Cuando luches con el pecado o las dudas, llévalo a Jesús. A Él le importa y quiere que tengamos paz incluso en medio de nuestras luchas.",
        "link": "https://www.bible.com/bible/176/luk.24.28-40"
    },
    {
        "fecha": "Sábado 10, 2024",
        "cita_biblica": "Lucas 24:41-53",
        "comentario": "¿Alguna vez has recibido un regalo y no podías creer que fuera tuyo, era simplemente demasiado bueno para ser verdad? Así se sintieron los discípulos. Pero ahora Dios te ha dado una tarea. ¿Sabes cuál es? Se encuentra en todos los evangelios, e incluso en el Libro de los Hechos. ¿Todavía no puedes entenderlo? Se conoce como 'La Gran Comisión' (vv. 46-49). Esta tarea implica una tarea importante: hacer discípulos. Debemos estar en el negocio de guiar a las personas a Cristo, ayudarles a crecer en su fe y animarles a hacer más discípulos. Así como alguien te habló de Cristo, tú debes ser responsable de hablarle a alguien más de Él.",
        "vivelo": "Piensa en alguien a quien puedas compartir a Jesús esta semana. Luego, ayuda a otros creyentes a crecer en Jesús. Tal vez puedas liderar a otros en un estudio bíblico. Tal vez puedas compartir con alguien cómo te estás volviendo más como Jesús y ofrecerte a ayudarle a crecer también.",
        "link": "https://www.bible.com/bible/176/luk.24.41-53"
    },
    {
        "fecha": "Domingo 11, 2024",
        "cita_biblica": "Proverbios 7:6-27",
        "comentario": "¿Alguna vez has estado con amigos divirtiéndote cuando de repente te encuentras en una situación que sabes que está mal? Es algo que nunca harías normalmente, pero te sientes un poco atrapado. Tal vez te quedarás con un amigo, pero cuando llegas allí, tu amigo te dice que va a una fiesta en casa de otro amigo. Sabes que no deberías ir, pero cedes a la presión. Cuando llegas allí, te dan un vaso, sabes que es alcohol y que no deberías beberlo, pero piensas 'no puede hacer daño tener un pequeño trago'. Un trago se convierte en dos y tres. Luego sucede, la policía aparece o se desata una pelea o algo más que nunca pretendiste. Pero es demasiado tarde, tomaste una decisión y ahora hay consecuencias. Salomón nos advierte que nunca comencemos por el camino que lleva al pecado, el pecado siempre tiene consecuencias.",
        "vivelo": "Evitar el pecado significa pensar con anticipación. Elegir amigos piadosos. Cuando salgas con amigos, haz preguntas sobre lo que van a hacer. No vayas con amigos en los que no puedas confiar para hacer lo correcto. Mantén tu guardia arriba, siempre pide a Dios que te libre del pecado, incluso cuando estés solo.",
        "link": "https://www.bible.com/bible/176/pro.7.6-27"
    },
    {
        "fecha": "Lunes 12, 2024",
        "cita_biblica": "Salmos 119:1-8",
        "comentario": "¿Quieres saber el secreto para ser feliz? ¿Quieres saber cómo evitar problemas y evitar la culpa y la vergüenza? Muchas personas no quieren convertirse en cristianas porque no les gusta la idea de obedecer una lista de reglas. Piensan que saben mejor que Dios cuál es la mejor manera de vivir, y que obedecer a Dios restringe su libertad. Lo que no comprenden es que Dios nos dio reglas, mandamientos y pautas para que podamos vivir la mejor vida posible. El escritor del Salmo de hoy dice que lo contrario es cierto. Él descubrió que Dios sabe lo que es mejor para nosotros y que obedecer Sus mandamientos desde el corazón, con la actitud correcta, nos da la vida más abundante posible y honra a Dios. En el versículo cinco vemos que él se vuelve a Dios en oración, pidiéndole a Dios que lo ayude a ser firme o diligente mientras intenta obedecer a Dios. Sabe que si puede mantener sus ojos fijos en los mandamientos de Dios y obedecerlos desde el corazón, nunca se avergonzará.",
        "vivelo": "Lee la Palabra de Dios buscando cosas específicas que nos dice que hagamos. Si encuentras esas cosas difíciles de hacer, haz lo que hizo el salmista, pide a Dios ayuda. Dios sabe lo que es mejor para ti y es vivir según Su Palabra.",
        "link": "https://www.bible.com/bible/176/psa.119.1-8"
    },
    {
        "fecha": "Martes 13, 2024",
        "cita_biblica": "Salmos 119:9-16",
        "comentario": "¿Cómo tomas decisiones sobre las opciones de entretenimiento, eliges una carrera o decides qué hacer con tus amigos? ¿Cómo puedes saber que estás tomando decisiones sabias que te permitirán disfrutar de la vida sin destruir tu caminar espiritual? El salmista dice que todas las respuestas están en la Palabra de Dios, y no significa que estén listadas como 'hazlo' o 'no lo hagas'. Mira algunas de las cosas que enfatiza: buscar a Dios con todo su corazón, tener cuidado de no alejarse gradualmente de los mandamientos de Dios e incluso esconder la Palabra de Dios en nuestros corazones para evitar el pecado. Está hablando de pasar tiempo seriamente estudiando intencionalmente la Palabra de Dios. Necesitamos pedirle a Dios que nos muestre los principios que guiarán nuestras decisiones y luego pedir Su ayuda para aplicar Su verdad.",
        "vivelo": "Una forma de esconder la Palabra de Dios en tu corazón es memorizándola. Tener la Palabra de Dios en nuestros corazones nos ayuda a no caer en el pecado. Habla con un líder juvenil y pídele algunos versículos importantes para memorizar. Intenta memorizar con un amigo.",
        "link": "https://www.bible.com/bible/176/psa.119.9-16"
    },
    {
        "fecha": "Miércoles 14, 2024",
        "cita_biblica": "Salmos 119:17-24",
        "comentario": "¿A veces lees tu Biblia y luego te sientas y piensas, 'No entiendo, ¿qué está tratando de decir Dios?'? El escritor de este Salmo es lo suficientemente inteligente como para saber que no siempre entenderá exactamente lo que Dios está diciendo, así que le pide específicamente a Dios que abra sus ojos para que pueda entender. Se da cuenta de que es solo humano, viviendo en esta tierra como un extraño, un residente temporal. Observa que hace un compromiso asombroso en el versículo 23. Dice que no importa quién hable en su contra o se burlen de él, incluso si es alguien que tiene autoridad sobre él, seguirá meditando en la Palabra de Dios y la obedecerá con todo su corazón. En el versículo 24 nos dice una de las razones por las que está tan comprometido con la Palabra de Dios. Son sus consejeros; cuando tiene preguntas, acude a la Palabra de Dios en busca de respuestas. Cuando tenemos preguntas, es fácil encontrar a alguien que nos dé consejos, pero si queremos el mejor consejo, debemos comenzar con la Palabra de Dios y personas que pueden ayudarnos a entender la Palabra de Dios.",
        "vivelo": "Leer la Palabra de Dios es importante, pero necesitas vivir lo que lees. Si la gente te molesta por tratar de vivir según la Palabra de Dios, mantente firme y recuerda que no estás solo. Cuando necesites consejo, comienza con la Palabra de Dios y personas que conocen la Palabra de Dios.",
        "link": "https://www.bible.com/bible/176/psa.119.17-24"
    },
    {
        "fecha": "Jueves 15, 2024",
        "cita_biblica": "Salmos 119:25-32",
        "comentario": "¿Alguna vez recibiste algo que decía que necesitaba un poco de ensamblaje? ¿Cuando abriste la caja, encontraste lo que parecían ser un millón de piezas adentro, con un folleto grueso que decía 'instrucciones simples' en él? Pero necesitabas un título universitario para entenderlas. ¿Deseaste poder hablar con quien escribió las instrucciones y hacer preguntas? La vida a veces es así, ¿verdad? Todos con los que hablas tienen una opinión sobre lo que debes hacer en cada situación, y terminas más confundido de lo que estabas al principio. Dios nos da las instrucciones de la vida en la Biblia, pero también nos da una línea directa con alguien que puede ayudarnos. Hoy, el salmista está cansado, desanimado y con gran tristeza. La vida es difícil para él. Él conoce la Palabra de Dios, pero necesita ayuda para entenderla. Aprovecha su línea directa a Dios y le pide que le dé entendimiento. Como seguidor de Jesús, tú tienes esa misma línea directa a Dios.",
        "vivelo": "Cuando la vida sea buena o cuando sea difícil, tienes recursos. La Biblia está llena de respuestas, pero es posible que tengas dificultades para entender algunas de ellas. Aprovecha esa línea directa a Dios y pide entendimiento.",
        "link": "https://www.bible.com/bible/176/psa.119.25-32"
    },
    {
        "fecha": "Viernes 16, 2024",
        "cita_biblica": "Salmos 119:33-40",
        "comentario": "¿Conoces a alguien a quien llamarías egoísta? ¿Las personas te considerarían egoísta a ti? Puede ser difícil saber si somos egoístas porque nuestros propios corazones pueden engañarnos y hacernos pensar más en nosotros mismos de lo que deberíamos. Podemos ser egoístas incluso si no tenemos mucho dinero o cosas materiales. El escritor de hoy reconoce que necesita vigilar su propia vida porque puede ser egoísta. También se da cuenta de que muchas de las cosas por las que es egoísta son realmente cosas sin valor, cosas que realmente no duran mucho tiempo o cosas de las que se aburrirá pronto después de conseguirlas. Todos podemos ser egoístas, pero el escritor ha encontrado una clave, se da cuenta de que todo se trata de lo que sucede en su corazón. Así que le pide a Dios que vuelva su corazón hacia Él y dirija su vida, para que pueda vivir de la manera que Dios desea que viva.",
        "vivelo": "El rey David fue un hombre conforme al corazón de Dios e incluso él le pidió a Dios que le mostrara pecado oculto. Todos los días, tómate unos minutos para pedirle a Dios que te muestre cualquier cosa en tu vida que sea pecaminosa y te guíe en el camino correcto.",
        "link": "https://www.bible.com/bible/176/psa.119.33-40"
    },
    {
        "fecha": "Sábado 17, 2024",
        "cita_biblica": "Salmos 119:41-48",
        "comentario": "¿Te molestan alguna vez las leyes? ¿Alguna vez piensas, 'Si pudiéramos deshacernos de algunas de estas reglas, nos divertiríamos mucho más'? Entonces, ¿por qué el versículo 45 dice que las leyes traen libertad? El salmista responde esto de dos maneras. Primero, cuando se establecen límites adecuados, podemos tener tanta libertad dentro de ellos como queramos y no tener que preocuparnos por lastimarnos. Es como tener barandas en una carretera. En segundo lugar, porque somos humanos creados para una relación con Dios, la única manera de disfrutar de la vida como se supone que debe ser disfrutada es si aprendemos quién es Dios y cómo nos hizo para vivir. El escritor comprende que Dios nos da reglas por amor a nosotros. Cuando entendemos que Dios nos ama y sabe lo que es mejor para nosotros, es más fácil obedecer. Cuando nos resistimos a nuestra naturaleza, solo nos tropezaremos. ¡Ser totalmente quienes somos, sin embargo, nos liberará!",
        "vivelo": "Rara vez pensamos en las consecuencias de nuestras acciones. Pero Dios conoce nuestro futuro y cuáles serán las consecuencias de nuestras acciones. La próxima vez que sientas la tentación de desobedecer a Dios, recuerda que Él quiere que hagas lo correcto por tu propio bien y para Su gloria.",
        "link": "https://www.bible.com/bible/176/psa.119.41-48"
    },
    {
        "fecha": "Domingo 18, 2024",
        "cita_biblica": "1 Samuel 1:1-18",
        "comentario": "¿Es Dios todavía Dios cuando la vida es difícil? La vida era difícil para Hannah; realmente quería un hijo pero no tenía uno. No tener un hijo era difícil, pero para empeorar las cosas, aunque Dios había ordenado que el matrimonio fuera entre un hombre y una mujer, el esposo de Hannah se casó con una segunda esposa. Su segunda esposa se burlaba de Hannah por no tener un hijo, haciendo su vida aún más difícil. Esto continuó año tras año. No se nos dice por qué, pero se nos dice que fue Dios quien le impidió tener un hijo. Pero Hannah sabía una cosa: el mismo Dios que le impidió tener un hijo era el Dios que podía hacer posible que tuviera un hijo. Así que, año tras año, oró para que Dios le diera un hijo. No descubrimos qué sucede hasta más adelante, pero podemos aprender de Hannah. Ella sabía que Dios está a cargo de todo. Puedes estar pasando por algo difícil; puede ser algo con lo que has estado lidiando durante mucho tiempo y te preguntas dónde está Dios. Al igual que Hannah, necesitamos recordar que Dios está a cargo. Dios nos ama y quiere lo mejor para nosotros. Sigue orando como Hannah; no te rindas; Dios escucha.",
        "vivelo": "Jesús nos dijo que tendríamos problemas mientras vivamos en este mundo pecaminoso. Pero Él ha vencido al mundo. Sigue clamando a Dios por tu situación. Recuerda que Él te ama lo suficiente como para morir por ti. Él todavía está a cargo y hará lo que es correcto.",
        "link": "https://www.bible.com/bible/176/1sa.1.1-18"
    },
    {
        "fecha": "Lunes 19, 2024",
        "cita_biblica": "1 Samuel 1:19-28 y 1 Samuel 2:1-11",
        "comentario": "¿Alguna vez has rogado a tus padres por un cachorro, prometiendo cuidarlo todos los días y alimentarlo y limpiar después de él? ¿Cumpliste con la promesa? ¿Tus padres te hicieron cumplirla, incluso en las mañanas más frías? Una cosa que probablemente aprendiste fue que deberías haber sido más cuidadoso al hacer promesas. A veces, las promesas te cuestan más de lo que realmente pretendías. En el pasaje de ayer, Hannah oró por un hijo, prometiendo dárselo a Dios para siempre. Hoy, aprendemos que Dios le concedió su petición bendiciéndola con un hijo. Debe haber sido difícil para Hannah cumplir su promesa de dar a su hijo de vuelta al Señor, pero aunque fue difícil, mantuvo su promesa. Incluso alabó a Dios por ser santo, poderoso y soberano. Mantener promesas puede ser difícil, ¡pero es lo correcto, especialmente hacia Dios! Recuerda que servimos a un Dios que siempre cumple sus promesas.",
        "vivelo": "Piensa en cualquier promesa que hayas hecho. Si piensas en alguna promesa que no hayas cumplido, ve y cumple lo prometido. ¿Hay una promesa que le hayas hecho a Dios pero no has cumplido? No es tarde; cumple tu promesa a Dios.",
        "link": "https://www.bible.com/bible/176/1sa.1.19-28"
    },
    {
        "fecha": "Martes 20, 2024",
        "cita_biblica": "1 Samuel 3:1-21",
        "comentario": "¿No sería genial si pudieras escuchar a Dios hablándote directamente? ¿Reconocerías Su voz? ¿Y si te dijera que iba a juzgar a alguien cercano a ti? ¿Guardarías la mala noticia para ti o se la contarías a esa persona? Aunque no escucharás la voz audible de Dios, Él todavía te habla a través de Su Palabra, la Biblia. ¿Estás escuchando? ¿Estás obedeciendo Sus mandamientos? Puede que estés pensando en alguien ahora mismo que necesita escuchar del amor de Dios y responder a él en lugar de enfrentar Su ira por no escuchar. En 2 Corintios 5:20, Dios nos dice que Su plan para que las personas escuchen el Evangelio somos nosotros; somos Sus embajadores en esta tierra. Estamos llamados a difundir Su Evangelio. Todos los que confían en Jesús serán salvos del juicio venidero. Todos los que se niegan a confiar en Él enfrentarán el juicio. Como creyentes, tenemos la capacidad de decirles a las personas cómo pueden escapar del juicio y tener vida eterna en el Cielo.",
        "vivelo": "La Resurrección es crucial para nuestra fe. Si Jesús no resucitó de entre los muertos, no tenemos esperanza de resurrección. Reúnete con algunos amigos o un líder juvenil y estudien toda la evidencia de la resurrección de Jesús.",
        "link": "https://www.bible.com/bible/176/1sa.3.1-21"
    },
    {
        "fecha": "Miércoles 21, 2024",
        "cita_biblica": "1 Samuel 6:1-15",
        "comentario": "¿Cómo tomas decisiones sobre cuestiones importantes? ¿A quién recurres? ¿Confías solo en tus instintos o circunstancias? Ten cuidado con el peligro de confiar en circunstancias o sentimientos al tomar decisiones, ya que pueden no llevarte a la correcta. Es vital que primero busques al Señor a través de la oración y busques la sabiduría que da a través de Su Palabra. Pídele orientación y dirección. También busca a individuos que puedan ayudarte. Tus padres, líderes juveniles u otras personas sabias y espiritualmente maduras pueden ayudarte a tomar decisiones que agraden a Dios. Busca a personas que vivan de manera piadosa, aquellos que sean conocidos por ser un ejemplo de lo que significa vivir como Jesús. Hay sabiduría en buscar la ayuda y el consejo de creyentes maduros.",
        "vivelo": "¿Cuál es la decisión más difícil que has tomado últimamente? ¿Cómo decidiste qué hacer? Desarrolla una lista de tres individuos piadosos que puedan ayudarte a tomar decisiones importantes. Pídeles que te ayuden cuando sea necesario.",
        "link": "https://www.bible.com/bible/176/1sa.6.1-15"
    },
    {
        "fecha": "Jueves 22, 2024",
        "cita_biblica": "1 Samuel 7:1-17",
        "comentario": "¿En qué piensas cuando escuchas la palabra ídolo? La mayoría de las personas piensan en una imagen tallada que la gente adora. En realidad, un ídolo es cualquier cosa o persona que no sea Dios y que ocupe el primer lugar en tu vida o te controle. En otras palabras, un ídolo es lo que es más importante que Dios en tu vida. Los ídolos en nuestra vida son aquellas cosas a las que dedicamos nuestra atención, tiempo, pasión y dinero. Pueden manifestarse en forma de cosas, personas e incluso acciones, como hablar o chatear en línea, escuchar música, deportes, académicos o incluso ver televisión. Pregúntate a ti mismo: '¿Qué tan importante son estas áreas para mí en comparación con pasar tiempo con Dios?' A veces es difícil para nosotros ver ídolos en nuestras propias vidas, pero Dios puede revelárnoslos. Samuel instó a los israelitas a apartar sus ídolos y servir solo a Dios. Solo podemos servir a un amo y debe ser Dios.",
        "vivelo": "Durante los próximos cinco días, haz un seguimiento de los ídolos que te impiden pasar tiempo con Dios o servirle. Pídele a Dios que te ayude a ver qué ídolos tienes en tu vida. Luego, pídele que te ayude a ponerlo en primer lugar y establecer las prioridades correctas.",
        "link": "https://www.bible.com/bible/176/1sa.7.1-17"
    },
    {
        "fecha": "Viernes 23, 2024",
        "cita_biblica": "1 Samuel 8:1-22",
        "comentario": "¿Eres el tipo de persona que se niega a escuchar consejos, especialmente de tus padres o un adulto mayor? Puedes desestimarlos (pensando que son anticuados) solo para descubrir más tarde que tenían razón. Lo que quizás no te des cuenta es que podrían haber cometido un error similar cuando eran jóvenes y aprendieron de la manera difícil. ¡Podrías ahorrarte dolor y problemas si confiaras en ellos! Peor aún que ignorar los consejos de un ser humano es ignorar a Dios y su sabiduría. Dios ve las cosas mucho más claramente que nosotros; Él sabe a dónde te llevará una decisión que tomes. Los israelitas vivieron para lamentar su decisión de no seguir a Dios porque querían su propio camino. ¡No cometas el mismo error!",
        "vivelo": "Cuando el mundo trata de arrastrarnos con su propia sabiduría, recuérdate a ti mismo que solo Dios conoce el futuro y que la verdadera sabiduría se encuentra en Él. Haz lo que sabes que es correcto según la Palabra de Dios. Descubrirás que la sabiduría de Dios siempre resulta ser correcta.",
        "link": "https://www.bible.com/bible/176/1sa.8.1-22"
    },
    {
        "fecha": "Sábado 24, 2024",
        "cita_biblica": "1 Samuel 9:1-3 y 1 Samuel 9:15-27",
        "comentario": "¿No sería genial si Dios te revelara personalmente Su plan para tu vida? ¿Cómo responderías? ¿Tendrías miedo? Imagina si te dijera que Su plan para ti es convertirte en presidente de tu país. Como alguien que ni siquiera ha terminado la escuela secundaria, parecería imposible. Dios probablemente no te hablará literalmente, pero sí tiene un plan para tu vida. ¿Quieres saberlo? ¿Tienes miedo? Podrías pensar que no tienes talento o habilidad que Dios pudiera usar. Moisés pensó lo mismo y Dios lo usó de una manera poderosa. Sé abierto y dispuesto a hacer lo que Dios pueda tener para que hagas. Él tiene un plan para cada vida, incluida la tuya, pero debes estar escuchando y dispuesto a seguir. Recuerda seguir avanzando para Dios, síguelo fielmente en las pequeñas cosas que te llama a hacer y puedes descubrir que Él puede llamarte a hacer algo más grande de lo que puedas imaginar.",
        "vivelo": "Permanecer en la Palabra de Dios te ayudará a conocer Su voluntad. Encuentra un lugar para servir en tu iglesia ahora. En Mateo 25, Jesús nos muestra que da más responsabilidad a aquellos que son fieles en las pequeñas cosas que Él nos llama a hacer.",
        "link": "https://www.bible.com/bible/176/1sa.9.1-3"
    },
    {
        "fecha": "Domingo 25, 2024",
        "cita_biblica": "1 Samuel 10:1-10 y 1 Samuel 10:17-19",
        "comentario": "A veces, el cambio es lento y gradual, como los cambios físicos que ocurren a medida que creces hasta la adultez. Pero es diferente cuando Dios hace un cambio en tu vida; ¡las cosas que solías hacer, ya no las haces más! Samuel le dio a Saúl algunos pasos que debía tomar antes de que Dios cambiara su corazón, pero cuando Saúl obedeció, Dios hizo exactamente lo que Samuel dijo y el corazón de Saúl fue cambiado. Así como Dios cambió el corazón de Saúl, cuando conoces a Cristo, Él también cambia tu corazón. Eso significa que debería haber un cambio de deseo, enfoque, actitud y metas. Ya no deberías vivir para complacerte a ti mismo sino a Dios. La familia y amigos de Saúl no podían creer el cambio en él (vv. 11-18), pero tampoco podían negarlo. Dios le había dado un corazón diferente hacia las cosas de Dios.",
        "vivelo": "¿Pueden las personas ver el cambio que Dios ha hecho en tu vida? ¡Si es así, alaba a Dios! Si no, habla con tu líder juvenil o tu pastor hoy. Diles que quieres cambiar y ser más como Jesús. Pídeles que te ayuden a dar los pasos que necesitas para cambiar.",
        "link": "https://www.bible.com/bible/176/1sa.10.1-10"
    },
    {
        "fecha": "Lunes 26, 2024",
        "cita_biblica": "1 Samuel 12:1-5 y 1 Samuel 12:13-25",
        "comentario": "¿Conoces a personas que desobedecen consistentemente a sus padres, incluso si se les advierte repetidamente de las consecuencias? ¿Cómo reaccionan cuando se dan cuenta de que finalmente están a punto de ser castigados? Hasta ese momento, actuaron como si no les importara, pero ahora están llorando y suplicando por misericordia. Es difícil sentir lástima por ellos porque viste que venía. Si tan solo hubieran escuchado y reconsiderado sus acciones, el resultado habría sido diferente. Los israelitas tenían una larga historia de desobedecer a Dios y luego volverse hacia Él. Pero siempre parecían aprender de la manera difícil, sufriendo las consecuencias. ¿Y tú? ¿Eres terco cuando se trata de escuchar advertencias? Incluso si has tenido que aprender de la manera difícil, Dios te llama al arrepentimiento y a seguirlo (vv. 20, 24).",
        "vivelo": "¿Has sufrido las consecuencias de negarte a escuchar? Afortunadamente, Dios es un Dios de segundas oportunidades. Cuando confesamos nuestro pecado, Él perdona y nos limpia. Sé inteligente; no esperes para confesar; no aprendas de la manera difícil. Haz las paces con Dios de inmediato.",
        "link": "https://www.bible.com/bible/176/1sa.12.1-5"
    },
    {
        "fecha": "Martes 27, 2024",
        "cita_biblica": "1 Samuel 13:1-14",
        "comentario": "¿Miras las cosas que suceden en tu vida y te resulta difícil confiar en Dios? ¿Tus circunstancias a veces te llevan a apresurarte a hacer algo y luego terminas sufriendo las consecuencias de una decisión apresurada? Saúl desobedeció a Dios porque se puso nervioso. Miró sus circunstancias; vio a su ejército dispersarse; vio el tamaño del ejército enemigo. Entonces, actuó según su propia sabiduría y tomó las riendas en lugar de esperar y obedecer a Dios. No confió en que Dios cumpliera Su promesa. Podemos hacer lo mismo; podríamos pensar que no hay creyentes para salir con ellos, así que comprometemos y nos involucramos con un incrédulo que no tiene el deseo de obedecer a Dios. Podríamos sentirnos presionados al sexo y sufrir las muchas consecuencias que acompañan esa elección. Tal vez estudiamos para una prueba y no podemos recordar una respuesta, así que en lugar de pedir ayuda a Dios, hacemos trampa buscando en línea o mirando la prueba de otra persona. Obedecer la Palabra de Dios siempre resulta en bendiciones. Las elecciones impacientes generalmente resultan en consecuencias negativas. Confía en Dios y obedécelo.",
        "vivelo": "Tendemos a adelantarnos a Dios o a mirar las circunstancias y pensar que Dios no ve o no puede ayudar. Cuando luches con pensamientos como esos, encuentra a otro creyente; cuéntales sobre tu lucha; pídeles que oren contigo y te ayuden mientras intentas obedecer a Dios.",
        "link": "https://www.bible.com/bible/176/1sa.13.1-14"
    },
    {
        "fecha": "Miércoles 28, 2024",
        "cita_biblica": "1 Samuel 14:47-52 y 1 Samuel 15:1-11",
        "comentario": "Detente en lo que estás haciendo ahora mismo y ve a preguntarle a tus padres: '¿Cuándo es el momento en que más les traigo alegría?' Probablemente dirán que es cuando los escuchas y obedeces. Lo mismo es cierto acerca de tu Padre celestial. Nada entristece más a Dios que alguien que no lo obedece o solo lo obedece parcialmente. Dios nos ha dado instrucciones claras y completas en Su Palabra, pero nosotros elegimos qué hacer con esos mandamientos. ¿No puedes imaginar a Dios preguntando: '¿Qué parte de 'no matarás' no entendiste?' La obediencia parcial es desobediencia total; Dios quiere obediencia total y bendice a quienes lo obedecen. ¡Los mandamientos de Dios no son para hacer tu vida difícil, son para tu bien; Él sabe lo que es mejor para ti! ¿Lo crees? ¿Tus acciones lo demuestran?",
        "vivelo": "¿Estás dispuesto a obedecer a Jesús completamente, incluso cuando otros lo hacen o no? Encuentra a un amigo cristiano que quiera hacer lo mismo y anímense mutuamente. Comprométanse juntos a seguir completamente a Dios.",
        "link": "https://www.bible.com/bible/176/1sa.14.47-52"
    },
    {
        "fecha": "Jueves 29, 2024",
        "cita_biblica": "1 Samuel 15:12-29",
        "comentario": "¿Te has preguntado alguna vez por qué Dios no perdonó a Saúl, especialmente cuando parecía que estaba realmente arrepentido? ¿Fue muy injusto Dios al no darle una segunda oportunidad? Dios no mide el arrepentimiento por la cantidad de lágrimas derramadas o la tristeza mostrada. La verdadera prueba de arrepentimiento es un cambio de dirección; es volverse de los caminos pecaminosos y seguir a Dios en obediencia. Saúl lloró y rogó, pero su corazón no cambió. Siguió culpando a otros y no asumió la responsabilidad de sus acciones. Podemos hacer lo mismo; podemos llorar cuando enfrentamos las consecuencias de nuestras acciones, pero a menos que haya un cambio real en nuestro corazón y una determinación de seguir a Dios, nuestro arrepentimiento es superficial. ¿Ha habido algo por lo que te has arrepentido y luego has vuelto a hacer? Si es así, pídele a Dios que cambie tu corazón y te dé la fuerza para obedecerle.",
        "vivelo": "Si has tenido problemas para arrepentirte genuinamente y seguir a Dios después, comparte esto con un líder juvenil, mentor o pastor. Pídeles que te guíen y te ayuden a experimentar un verdadero cambio de corazón y dirección.",
        "link": "https://www.bible.com/bible/176/1sa.15.12-29"
    }
]
    