[
    {
        "titulo": "Trabajo de Rubén Flores",
        "descripcion": "En unos días mi contrato se termina, espero poder renovar pero si no es la voluntad de Dios que me de dirección",
        "fechaInicio": "22-Enero-2024",
        "fechaFinal": "2-febrero-2024",
        "testimonio": "Si me dieron el nuevo contrato. ",
        "total": 9,
        "isActive": "False",
        "visibility": "False"
    },
    {
        "titulo": "Salud Cecilia Verdi",
        "descripcion": "Lleva más de un mes con tos, hoy nuevamente asistirá al doctor, oren para que se pueda identificar que causa la tos y, un pronto tratamiento",
        "fechaInicio": "22-Enero-2024",
        "fechaFinal": "9-febrero-2024",
        "testimonio": "Gracias a Dios estoy mucho mejor y me he recuperado casi por completo.",
        "total": 21,
        "isActive": "False",
        "visibility": "False"
    },
    {
        "titulo": "Salud Miguel Verdi (Actualizado)",
        "descripcion": "El Sábado 10/02 tiene revisión con el oftalmólogo, para determinar si ha progresado. Ceci pide que su papá pueda encontrar descanso en Dios y en su voluntad y que su cuerpo pueda responder a eso, así como provisión para los gastos médicos",
        "fechaInicio": "22-Enero-2024",
        "fechaFinal": "14-febrero-2024",
        "testimonio": "Le fue muy bien en su cita, ya sólo es necesario hacer unos estudios para descartar daño neurológico, pero gracias a Dios se ha recuperado bastante bien (:",
        "total": 26,
        "isActive": "False",
        "visibility": "False"
    },
    {
        "titulo": "Salvación de Rogelio Soto",
        "descripcion": "Oración de los lideres. Oremos por la vida de Rogelio Soto, él conoce de Dios pero no quiere recibirlo en su vida, esta muy confundido por las circunstancias que ha vivido con su familia. Oren por Rubén para que Dios pueda utilizarlo como la herramienta que Dios pueda usar. Oren para que se anime a ir a campamento y que asista más seguido los sábados",
        "fechaInicio": "22-Enero-2024",
        "fechaFinal": "",
        "testimonio": "",
        "total": 4,
        "isActive": "True",
        "visibility": "True"
    },
    {
        "titulo": "Salvación, afirmación Luz",
        "descripcion": "Oración de los lideres. Oremos por Luz, ella fue a campamento es muy pequeña está pasando por una situación difícil para una niña de su edad, su mamá se está casando con un hombre recién divorciado, actualmente vive en casa de él y los hijos de él aunqe no estoy seguro, podría ser que la traten mal o le den rechazo, yo conozo a los hijos y al sr desde que era un niño (Por eso podría decir que seguro si le hacen el feo). Su papá natural al parecer lleva desaparecido varios años. Ella afirmó haber aceptado al Sr como su Salvador, lamentablemente no podemos darle el seguimiento deseado por la distancia.",
        "fechaInicio": "26-Febrero-2024",
        "fechaFinal": "",
        "testimonio": "",
        "total": 4,
        "isActive": "True",
        "visibility": "True"
    },
    {
        "titulo": "Salvación Eli Reyes",
        "descripcion": "Ella está pasando situaciones que la hacen pensar que Dios simplemente no existe, hay más transfondo aquí pero solo pidamos a Dios por su vida y por esas situaciones que esté pasando",
        "fechaInicio": "26-Febrero-2024",
        "fechaFinal": "",
        "testimonio": "",
        "total": 4,
        "isActive": "True",
        "visibility": "True"
    },
    {
        "titulo": "Campamento",
        "descripcion": "Oremos por este evento, que sea de bendición y que podamos organizarnos",
        "fechaInicio": "26-Febrero-2024",
        "fechaFinal": "",
        "testimonio": "",
        "total": 4,
        "isActive": "True",
        "visibility": "True"
    },
    {
        "titulo": "Vasti y Miguel",
        "descripcion": "Pa que el arroz se cuaje :3 Oremos por esta relación que sea de bendición y conforme a la volunta de Dios",
        "fechaInicio": "26-Febrero-2024",
        "fechaFinal": "",
        "testimonio": "",
        "total": 5,
        "isActive": "True",
        "visibility": "True"
    },
    {
        "titulo": "Salud Rubén ",
        "descripcion": "Llevo algunos meses con problemas en mi espalda. Estos últimos días mi dolor incremento, pero también el de mis piernas :( Oro para tener el tiempo, dinero y paciencia para poder atenderme.",
        "fechaInicio": "24-febrero-2024",
        "fechaFinal": "",
        "testimonio": "",
        "total": 8,
        "isActive": "True",
        "visibility": "False",
        "creator": "Alejandro"
    },
    {
        "titulo": "Salud Cahl ",
        "descripcion": "Orar por la salud que sufrió una quemadura del 30% de su cuerpo y le están haciendo injertos de piel. Provisión, Paz para su familia ",
        "fechaInicio": "24-febrero-2024",
        "fechaFinal": "",
        "testimonio": "",
        "total": 9,
        "isActive": "True",
        "visibility": "False",
        "creator": "Alejandro"
    },
    {
        "titulo": "Paz y tranquilidad de Cris)",
        "descripcion": "Últimamente he estado muy ansioso que me muerdo mucho la uñas y los dedos en general, poder encontrar tranquilidad en el señor 😀🫶🏼",
        "fechaInicio": "24-febrero-2024",
        "fechaFinal": "",
        "testimonio": "",
        "total": 10,
        "isActive": "True",
        "visibility": "False",
        "creator": "Cris"
    },
    {
        "titulo": "Salud Vicky",
        "descripcion": "El Pstor Miguel nos pide Que Dios pueda restaurar la salud de su mamá",
        "fechaInicio": "24-febrero-2024",
        "fechaFinal": "",
        "testimonio": "",
        "total": 10,
        "isActive": "True",
        "visibility": "False",
        "creator": "Miguel"
    },
    {
        "titulo": "Trabajo de Mike ",
        "descripcion": "Trabajo en un grupo y teníamos un evento ya programado, nos cancelaron el mismo día y ya van 2 eventos que nos cancelan. Es el único grupo donde tengo una remuneración económica además que se programa un evento 1 vez cada mes o mes y medio.\nAgradecería que orar por ese aspecto y que pueda encontrar trabajo.\nOtro es que me ofrecieron dar clases y quisiera saber si es lo que Dios desea para mi que se de buena forma. ",
        "fechaInicio": "24-febrero-2024",
        "fechaFinal": "",
        "testimonio": "",
        "total": 10,
        "isActive": "True",
        "visibility": "False",
        "creator": "Mike"
    },
    {
        "titulo": "Recitales y fin de semestre de Meli",
        "descripcion": "Se adelantó una semana el final de semestre y los recitales, que Dios me de la capacidad, paz y poder organizar mis tiempos bien para no morir en el intento.",
        "fechaInicio": "5-marzo-2024",
        "fechaFinal": "",
        "testimonio": "",
        "total": 2,
        "isActive": "True",
        "visibility": "True",
        "creator": "Melissa"
    },
    {
        "titulo": "Prueba",
        "descripcion": "Prueba",
        "fechaInicio": "5-marzo-2024",
        "fechaFinal": "",
        "testimonio": "Prueba Cerrada",
        "total": 1,
        "isActive": "False",
        "visibility": "True",
        "creator": "Alejandro"
    },
    {
        "titulo": "Salud Elizabeth Rios",
        "descripcion": "Mamá de Fer y Rubén, ha tenido mucho vértigo que ni pararse puede. Para que su salud mejore ",
        "fechaInicio": "6-marzo-2024",
        "fechaFinal": "",
        "testimonio": "",
        "total": 2,
        "isActive": "True",
        "visibility": "True",
        "creator": "Alejandro"
    }
]